ack
act
adns
aliyun-cli
amazon-ecs-cli
aom
apr
apr-util
argon2
aria2
asciinema
aspell
autoconf
automake
avr-binutils
avr-gcc@7
avr-gcc@9
avrdude
bat
bdw-gc
berkeley-db
bootloadhid
brew-file
brotli
bzip2
c-ares
cairo
circleci
clang-format
cloc
composer
curl
curl-openssl
dfu-programmer
dfu-util
diff-so-fancy
docbook
docbook-xsl
docker
entr
exa
fd
fnm
fontconfig
freetds
freetype
fribidi
fswatch
fzf
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
ghq
git
glib
gmp
gnu-getopt
gnupg
gnutls
go
go-swagger
gobject-introspection
graphite2
graphviz
grep
gts
guile
harfbuzz
helm
heroku
highlight
htop
hub
icu4c
ilmbase
imagemagick
ios-deploy
isl
jansson
jasper
jemalloc
jmeter
jpeg
jq
krb5
lazydocker
lazygit
libassuan
libde265
libelf
libev
libevent
libffi
libftdi0
libgcrypt
libgpg-error
libheif
libhid
libidn
libidn2
libksba
liblqr
libmetalink
libmpc
libomp
libpng
libpq
libpthread-stubs
librsvg
libsodium
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lua
luajit
luajit-openresty
luv
lz4
lzo
m4
markdown
mas
mecab
mecab-ipadic
mpdecimal
mpfr
msgpack
mycli
mysql
n
ncurses
neofetch
neovim
netpbm
nettle
nghttp2
nginx
nmap
node
nodebrew
noti
npth
oniguruma
openapi-generator
openexr
openjdk
openjpeg
openldap
openssl@1.1
p11-kit
pango
pcre
pcre2
peco
perl
php-code-sniffer
php@7.3
pinentry
pixman
pkg-config
plantuml
popt
protobuf
python-tabulate
python@3.8
python@3.9
readline
reattach-to-user-namespace
reviewdog
ripgrep
rsync
rtmpdump
ruby
screenresolution
selenium-server-standalone
shared-mime-info
shellcheck
sqlite
stow
swig
tcl-tk
teensy_loader_cli
tfenv
the_silver_searcher
tidy-html5
tig
tldr
trash
tree
unbound
unibilium
unison
unixodbc
unox
utf8proc
wdiff
webp
wget
x265
xmlto
xorgproto
xxhash
xz
yarn
youtube-dl
z
zsh
zstd
atom
chromedriver
dash
docker
font-cascadia-mono
font-fira-code
font-jetbrains-mono
gitup
graphiql
hyper
imageoptim
iterm2
kitty
mactex
mysqlworkbench
ngrok
sequel-pro
xquartz
